Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_julistaa_haettavaksi_puheenjohtajan_avustajan_tehtavan.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät julistaa haettavaksi puheenjohtajan avustajan tehtävän
smn: Sämitigge almoot uuccâmnáál saavâjođetteijee išedeijee tooimâ

source: Työ alkaa sopimuksen mukaan mahdollisimman pian, ja jatkuu 31.12.2023 saakka.
smn: Pargo álgá sopâmuš mield nuuvt jotelávt ko máhđulâš já pištá 31.12.2023 räi.

source: Saamelaiskäräjien puheenjohtajan avustajan tehtävät määräytyvät Saamelaiskäräjien työjärjestyksen 7 b §.
smn: Sämitige saavâjođetteijee išedeijee pargoh miärášuveh Sämitige pargo-oornig 7 b § mield.

source: Puheenjohtajan avustajan tehtäviin kuuluu mm. avustaa saamelaiskäräjien puheenjohtajaa tehtävässään;
smn: Saavâjođetteijee išedeijee pargoid kulá iärásij juávhust išediđ Sämitige saavâjođetteijee suu pargoost;

source: tarvittaessa valmistella ja esitellä hallitukselel ja käräjien kokoukselle toimialaansa kuuluvia asioita;
smn: táárbu mield valmâštâllâđ já oovdânpyehtiđ stiivrân já tige čuákkimân jieijâs toimâsuárgán kullee aašijd;

source: valmistella puheenjohtajan ja hallitonpäällikön erikseen määräämiä tehtäviä sekä avustaa tarvittaessa varapuheenjohtajia.
smn: valmâštâllâđ saavâjođetteijee já haldâttâhhoovdâ sierâ meridem pargoid sehe išediđ táárbu mield värisaavâjođetteijee.

source: Kelpoisuusvaatimuksena on soveltuva korkeakoulututkinto.
smn: Tohálâšvuotâvátámâššân lii hiäivulâš ollâškovlâtođhos.

source: Lisäksi vaaditaan saamen kielen taito (asetus 1727/95).
smn: Lasseen váttoo sämikielâ táiđu (asâttâs 1727/95).

source: Tehtävän menestyksellinen hoitaminen edellyttää laajaa saamelaiskulttuurin tuntemusta, hyvää hallinnollisten tehtävien tuntemusta, hyvää paineensietokykyä, joustavuutta sekä hyviä organisointi- ja yhteistyötaitoja.
smn: Pargo miänástuvvee hoittám váátá vijđes sämikulttuur tubdâm, šiev haaldâtlij pargoi tubdâm, naavcâid killáđ streesi, njyebžilvuođâ sehe šiev ornijdem- já oovtâstpargotááiđuid.

source: Palkka määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/II mukaan (peruspalkka 2760,63 e/kk).
smn: Pälkki meriduvvoo Sämitige pälkkivuáháduv vátávâšvuotâtääsi IV/II mield (vuáđupälkki 2760,63 e/mp).

source: Peruspalkan lisäksi maksetaan saamelaisalueen lisä 24 % ja työkokemuksen mukaan määräytyvät kokemuslisät.
smn: Vuáđupäälhi lasseen máksojeh sämikuávlu lase 24 % já hárjánemlaseh pargohárjánem mield.

source: Työssä noudatetaan 6 kk koeaikaa.
smn: Pargoost lii 6 mp keččâlemäigi.

source: Työhakemus liitteineen tulee toimittaa Suomen Saamelaiskäräjille 31.7.2022 mennessä osoitteessa: https://www.sympahr.net/public/pq.aspx?7bdd0b83
smn: Pargoucâmuš lahtosijdiskuin kalga toimâttiđ Suomâ Sämitiigán 31.7.2022 räi čujottâsâst: https://www.sympahr.net/public/pq.aspx?7bdd0b83

source: Lisätietoja työstä antaa puheenjohtaja Tuomas Aslak Juuso tuomas.juuso(at)samediggi.fi, puh. 040 687 3394 ja hallintopäällikkö Pia Ruotsala-Kangasniemi, pia.ruotsala(at)samediggi.fi, puh. +358 40 726 2688.
smn: Lasetiäđuid pargoost adelává saavâjođetteijee Tuomas Aslak Juuso tuomas.juuso(at)samediggi.fi, puh. 040 687 3394 já haldâttâhhovdâ Pia Ruotsala-Kangasniemi, pia.ruotsala(at)samediggi.fi, puh. +358 40 726 2688.

source: Saamelaiskäräjien toimintaan voi tutustua osoitteessa www.samediggi.fi
smn: Sämitige tooimân puáhtá uápásmuđ čujottâsâst www.samediggi.fi

source: Inarissa 29.6.2022 Saamelaiskäräjät
smn: Anarist 29.6.2022 Sämitigge
